export const specialists = [
    {
        id: 1,
        name: 'УЗД',
        text: "Діагностування в нашій клініці виконується на апараті GE Healhtcare( США).Обладнання дозволяє визначити хворобу на ранніх стадіях, що знижує ризики перенесенняважких операцій для тварин. Крім звичайного діагностування внутрішніх органів виявляємо відхилення в розвитку плода при вагітності, а також та визначати екстрені стани( тромбоз судин, гострий холецистит і т.д.УЗД діагностування в нашій клініцівиконується на апараті GE Healhtcare( США).Обладнання дозволяє визначити хворобу на ранніх стадіях, що знижує ризики перенесенняважких операцій для тварин. Крім звичайного діагностування внутрішніх органів виявляємо відхилення в розвитку плода при вагітності, а також та визначати екстрені стани( тромбоз судин, гострий холецистит і т.д.",
        image: '/images/services/узд.jpg',
        path: "/"
    },
]
