export const specialists = [
    {
        id: 1,
        name: 'Винник Анна Андреевна',
        exp: 'Досвід роботи - 11 років',
        qualification: [
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
        ],
        image: '/images/specialists/1.jpg'
    },
    {
        id: 2,
        name: 'Полякова Владислава Владиславовна',
        exp: 'Досвід роботи - 12 років',
        qualification:[
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
        ],
        image: '/images/specialists/2.jpg'
    },
    {
        id: 3,
        name: 'Винник Анна Андреевна',
        exp: 'Досвід роботи - 11 років',
        qualification: [
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
        ],
        image: '/images/specialists/1.jpg'
    },
    {
        id: 4,
        name: 'Полякова Владислава Владиславовна',
        exp: 'Досвід роботи - 12 років',
        qualification:[
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
        ],
        image: '/images/specialists/2.jpg'
    },
    {
        id: 5,
        name: 'Полякова Владислава Владиславовна',
        exp: 'Досвід роботи - 12 років',
        qualification:[
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
        ],
        image: '/images/specialists/2.jpg'
    },
    {
        id: 6,
        name: 'Винник Анна Андреевна',
        exp: 'Досвід роботи - 11 років',
        qualification: [
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
        ],
        image: '/images/specialists/1.jpg'
    },
    {
        id: 7,
        name: 'Винник Анна Андреевна',
        exp: 'Досвід роботи - 11 років',
        qualification: [
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
        ],
        image: '/images/specialists/1.jpg'
    },
    {
        id: 8,
        name: 'Винник Анна Андреевна',
        exp: 'Досвід роботи - 11 років',
        qualification: [
            "з проблеми шкіри, шерсті або вух улюбленця;",
            "якщо є скарги на загальне самопочуття;",
            "для проведення цитологічного та мікроскопічного дослідження;",
            "для визначення оптимальних строків в'язки;",
            "щоб сформувати оптимальний діагностичний план для виявлення та мінімізації у майбутньому ризиків, пов'язаних зі здоров'ям тварини під час седації чи наркозу.",
        ],
        image: '/images/specialists/1.jpg'
    },


  ];
